{
    "Landing": {
        "Nav": {
            "Button": "Принять участие",
            "AuthButton": "Войти",
            "ModalHeader": "Вход"
        },
        "Contest": {
            "Header": "МЕЖДУНАРОДНЫЙ КОНКУРС ПО&nbsp;ИСКУССТВЕННОМУ ИНТЕЛЛЕКТУ ДЛЯ&nbsp;ДЕТЕЙ"
        },
        "ContestTriangle": {
            "Header1": "Старт конкурса",
            "Header2": "Призовой фонд",
            "Button": "Принять участие",
            "Month": "ФЕВРАЛЯ"
        },
        "Audience": {
            "Header": "Для кого конкурс?",
            "Card1Title": "Для детей и подростков младше 18 лет",
            "Card1Subtitle": "Принять участие могут ученики младших, старших классов и выпускники.",
            "Card2Title": "Для тех, кому интересен ИИ",
            "Card2Subtitle": "Школьных знаний для участия будет достаточно, остальному мы научим тебя в процессе.",
            "Card3Title": "Для конкурсантов из любой точки мира",
            "Card3Subtitle": "Неважно, где ты находишься — локация не помешает тебе побороться за главный приз."
        },
        "Stages": {
            "Header": "Этапы проведения конкурса",
            "Point1Title": "До 30 июня",
            "Point1Subtitle": "Квалификационный этап",
            "Point1Text": "Индивидуальное участие, знакомство с форматом заданий, обучение новым подходам к решению нестандартных задач.",
            "Point2Title": "с 15 апреля по 31 июля",
            "Point2Subtitle": "Командный этап",
            "Point2Text": "Создание команд, выбор одного из 10 конкурсных направлений, борьба за выход в финал.",
            "Point3Title": "конец 2021 года",
            "Point3Subtitle": "Офлайн этап",
            "Point3Text": "Топ-50 команд встретятся «вживую» в Москве. Транспорт и проживание оплачиваются организаторами."
        },
        "StagesPrize": {
            "Commands": "10 команд победителей получат по",
            "Offer": "Успей подать заявку и приступить к решению задач в числе первых!",
            "Button": "Принять участие"
        },
        "Questions": {
            "Header": "Частые вопросы",
            "Item1Title": "Насколько сложные задачи меня ждут?",
            "Item1Text": "Чтобы решить большинство задач, достаточно школьного уровня знаний. Также мы подготовили обучающие материалы — гайды, видеоуроки и лекции, которые помогут тебе быстро узнать недостающую информацию.",
            "Item2Title": "Сколько у меня будет времени на решение задач?",
            "Item2Text": "К задачам каждого этапа можно приступить в любой момент до его завершения. После дедлайна отправлять решения ты уже не сможешь.",
            "Item3Title": "Зачем нужен квалификационный этап?",
            "Item3Text": "Во время квалификационного этапа ты сможешь оценить сложность задач и проявить себя среди других участников. Это поможет тебе создать команду мечты или присоединиться к уже сформированной группе.<br/><br/>Если ты участвуешь в конкурсе вместе с друзьями, то каждому из вас нужно сначала загрузить решения первого этапа индивидуально, чтобы пройти в следующий тур. Уже на втором этапе вы сможете объединиться в команду и решать все задания вместе.",
            "Item4Title": "Как формируются команды?",
            "Item4Text": "Создание команд от 3 до 5 человек начнётся перед стартом второго этапа. Каждый из участников может сформировать свою команду или стать частью уже существующей.",
            "Item5Title": "Как определяются победители конкурса?",
            "Item5Text": "В очный тур пройдут лучшие команды по 10 направлениям. Каждая из них выполнит коллективное финальное задание, которое оценят члены жюри. Победителями чемпионата станут команды, занявшие первое место — каждая в своём блоке. Подробнее вы сможете прочитать в положении конкурса."
        },
        "Partners": {
            "Header": "Партнеры"
        },
        "Footer": {
            "Header": "Остались вопросы?",
            "Subheader": "По всем вопросам обращайтесь на почту: ",
            "Copyright": "2021. Все права защищены.",
            "CopyrightExtra": "Все материалы принадлежат их правообладателю.",
            "Rules": "Условия участия",
            "FaqLink": "FAQ",
            "MadeBy": "Сделано при поддержке"
        }
    }
}
